window.PRODUCTS = [
 {
  "id": 1,
  "n": "بنادول أدفانس 500 مجم",
  "c": "med",
  "k": "مسكن وخافض حرارة",
  "p": 48,
  "q": 35,
  "i": "pill",
  "d": 0
 },
 {
  "id": 2,
  "n": "فيتامين سي 1000 مجم فوار",
  "c": "med",
  "k": "مكملات غذائية",
  "p": 95,
  "q": 18,
  "i": "bottle",
  "d": 0
 },
 {
  "id": 3,
  "n": "أوميجا 3 كبسولات",
  "c": "med",
  "k": "مكملات غذائية",
  "p": 210,
  "q": 6,
  "i": "bottle",
  "d": 0
 },
 {
  "id": 4,
  "n": "شراب كحة للأطفال",
  "c": "med",
  "k": "أدوية الأطفال",
  "p": 62,
  "q": 0,
  "i": "syrup",
  "d": 0
 },
 {
  "id": 5,
  "n": "محلول ملح للأنف",
  "c": "med",
  "k": "أنف وجيوب",
  "p": 38,
  "q": 24,
  "i": "drop",
  "d": 0
 },
 {
  "id": 6,
  "n": "جهاز قياس الضغط الرقمي",
  "c": "med",
  "k": "أجهزة طبية",
  "p": 690,
  "q": 4,
  "i": "bp",
  "d": 0
 },
 {
  "id": 7,
  "n": "واقي شمس SPF 50",
  "c": "cos",
  "k": "العناية بالبشرة",
  "p": 340,
  "q": 12,
  "i": "sun",
  "d": 0
 },
 {
  "id": 8,
  "n": "كريم مرطب للبشرة الجافة",
  "c": "cos",
  "k": "العناية بالبشرة",
  "p": 225,
  "q": 9,
  "i": "jar",
  "d": 0
 },
 {
  "id": 9,
  "n": "سيرم فيتامين سي",
  "c": "cos",
  "k": "العناية بالبشرة",
  "p": 410,
  "q": 0,
  "i": "drop",
  "d": 0
 },
 {
  "id": 10,
  "n": "غسول وجه للبشرة الدهنية",
  "c": "cos",
  "k": "العناية بالبشرة",
  "p": 180,
  "q": 20,
  "i": "tube",
  "d": 0
 },
 {
  "id": 11,
  "n": "شامبو ضد القشرة",
  "c": "cos",
  "k": "العناية بالشعر",
  "p": 155,
  "q": 14,
  "i": "bottle",
  "d": 0
 },
 {
  "id": 12,
  "n": "مرطب شفاه علاجي",
  "c": "cos",
  "k": "العناية الشخصية",
  "p": 55,
  "q": 3,
  "i": "tube",
  "d": 0
 },
 {
  "id": 13,
  "n": "شرائط قياس السكر (50 شريط)",
  "c": "med",
  "k": "أدوية الأمراض المزمنة",
  "p": 260,
  "q": 10,
  "i": "bp",
  "d": 0
 },
 {
  "id": 14,
  "n": "رضاعة أطفال مضادة للمغص",
  "c": "med",
  "k": "أطفال ورضع",
  "p": 120,
  "q": 8,
  "i": "bottle",
  "d": 0
 }
];
